[
    {
        "name": "白茶制作技艺（福鼎白茶制作技艺）",
        "id": 2835,
        "batch": "三",
        "year": 2011,
        "category": "传统技艺",
        "region": "福建省福鼎市",
        "type": "新增项目",
        "protector": "福鼎市茶业协会",
        "content": "申报地区或单位：福建省福鼎市 \n　　福鼎市位于福建省东北部，处于闽浙交界地区，其独特的海拔、地势、土壤和气候环境，具有适宜白茶生产的自然条件。 \n　　福鼎太姥山是白茶的发源地，具有悠久的历史。唐陆羽《茶经》载：“永嘉县东三百里有白茶山。”专家认为即福鼎太姥山。明代田艺蘅《煮泉水品》认为：“茶者以火作为次，生晒者为上，亦更近自然。……生晒茶沦于瓯中，则旗枪对鲜叶采摘标准与制茶工艺，被认为是白茶制作的雏形。 \n　　现代白茶工艺盛于清代福鼎，清周亮工在《闽小记》中记载：“太姥山古有绿雪芽，今呼白毫，色香俱绝，而成尤以鸿雪洞为最。”说明福鼎白茶的出现历史相当久远。据记载，1857年，福鼎点头柏柳的陈焕、张吓钦移植家中繁殖，清代光绪元年（1875）由周开陈再移植、传播到黄岗，制造白茶的历史由福鼎开始。 \n　　福鼎白茶因成制品芽头肥壮，满披白毫，如银似雪而得名，制作中不炒不揉，文火足干，以适度的自然氧化，而保留了丰富的活性酶和多酚类物质。其初制原理和工艺规程主要为萎凋和干燥两道工序。白茶初制工艺流程：鲜叶—萎凋—堆积—干燥—拣剔。精制工艺流程：毛茶—拣剔（手拣）—正茶—匀堆—烘焙—装箱。受气温影响，白茶制作技艺分为正常气候初制和不正常气候初制。福鼎白茶的制品主要有白毫银针、白牡丹、贡眉（寿眉）以及新研制的工艺白茶等品类。"
    },
    {
        "name": "昆曲",
        "id": 1039,
        "batch": "一",
        "year": 2006,
        "category": "传统戏剧",
        "region": "北京市",
        "type": "新增项目",
        "protector": "北方昆曲剧院",
        "content": "申报地区或单位：北京市 \n　　昆曲又称昆腔、昆山腔、昆剧，是元末明初南戏发展到昆山一带，与当地的音乐、歌舞、语言结合而生成的一个新的声腔剧种。明代初年在昆山地区形成了“昆山腔”，嘉靖年间经过魏良辅等人的革新，昆山腔吸收北曲及海盐腔、弋阳腔的长处，形成委婉细腻、流丽悠长的“水磨调”风格，昆曲至此基本成型。梁辰鱼将传奇《浣纱记》以昆曲形式搬上舞台，使原来主要用于清唱的昆曲正式进入戏剧表演领域，进一步扩大了影响。万历年间，昆曲从江浙一带逐渐流播到全国各地。明代天启初年到清代康熙末年的一百多年是昆曲蓬勃兴盛的时期。清代乾隆年以后，昆曲逐渐衰落下去。新中国诞生以来，昆曲艺术出现了转机，国家先后建立了7个有独立建制的专业昆曲院团。目前昆曲主要由专业昆曲院团演出，有关演出活动多集中在江苏、浙江、上海、北京、湖南等地。 \n　　昆曲是一种高度文人化的艺术，明清许多从事昆曲剧目创作的剧作家，取得了很高的文学成就。《琵琶记》、《牡丹亭》、《长生殿》、《鸣凤记》、《玉簪记》、《红梨记》、《水浒记》、《烂柯山》、《十五贯》等都是昆曲的代表性剧目，其中前三种有全谱或接近全本的工尺谱留存。清代中叶以后,昆曲主要以折子戏形式演出，至今保留下来的昆曲折子戏有四百多出。昆曲新编剧目有《南唐遗事》、《偶人记》、《司马相如》、《班昭》等。 \n　　经过长期的舞台实践，昆曲在表演艺术上达到了很高的成就，歌、舞、介、白等表演手段高度综合。随着表演艺术的全面发展，昆曲脚色行当分工越来越细，主要脚色包括老生、小生、旦、贴、老旦、外、末、净、付、丑等。各行脚色在表演中形成一定的程序和技巧，对京剧及其他地方剧种的形成发展产生了重要影响。昆曲音乐曲调旋律优美典雅，演唱技巧规范纯熟。赠板的广泛应用、字分头腹尾的发音吐字方式及流丽悠远的艺术风格使昆曲音乐获得了“婉丽妩媚，一唱三叹”的艺术效果。 \n　　昆曲历史悠久，影响广泛而深远，它是传统文化的结晶，也是戏曲表演的典范。昆曲艺术形式精致，内涵深厚。由于昆曲具有的独特文化价值，因此2001年入选联合国教科文组织首批“人类口头和非物质遗产代表作”。 \n　　清末，昆曲就逐渐没落。中华人民共和国成立后，曾得到一度的振兴。近年来，随着传统戏曲演出在城市中的衰微，昆曲正面临着生存的困境，演员和观众队伍不断缩减。昆曲要生存发展，有许多迫在眉睫的问题亟待解决。"
    },
    {
        "name": "沧州武术（劈挂拳）",
        "id": 1741,
        "batch": "二",
        "year": 2008,
        "category": "传统体育、游艺与杂技",
        "region": "河北省沧州市",
        "type": "扩展项目",
        "protector": "沧州市武术协会",
        "content": "申报地区或单位：河北省沧州市 \n　　劈挂拳发源于河北省沧州，明代中期已流行。民国年间马英图、郭长生两位武师对原来的劈挂拳进行了系统化整理。劈挂拳法速度快，劲力爆，招术严厉，变化莫测，注重攻防技击，讲求实用。劈挂拳的每个套路各具特点，主要套路有劈挂拳快套、慢套、青龙拳、挂拳、炮锤、飞虎拳、劈挂滚雷掌等，器械有苗刀、疯魔棍、劈挂刀、奇枪、青萍剑、行钩、双头蛇、戟等。沧州劈挂拳兼收通臂拳、八极拳等拳种所长，并引进了苗刀等优秀拳械，一招一式承载着中华文化中的阴阳、天地、方圆、刚柔、内外等传统哲学元素，渗透着道、释、儒思想意蕴，具有丰富的文化内涵。劈挂拳虽有武术协会支撑传承，但仍有后继乏人之虞，急需加强保护。"
    },
    {
        "name": "苗族古歌",
        "id": 3,
        "batch": "三",
        "year": 2011,
        "category": "民间文学",
        "region": "湖南省花垣县",
        "type": "扩展项目",
        "protector": "花垣县非物质文化遗产保护中心",
        "content": "申报地区或单位：湖南省花垣县 \n　　苗族古歌是苗族古老的口头文学形式，其内容包括开天辟地、战争迁徙、风俗习惯、生产劳动、神话传说、爱情故事、情歌礼辞、丧葬火把、苗医苗药以及天文哲学等。苗族古歌的传播有两种形式：口头演述和抄本流传。 \n　　苗族古歌源远流长。自苗族先民三苗、灌蔸、南蛮、武陵蛮，到宋时的苗族，都一直把它视为自己的“百科全书”而广为传诵，家喻户晓。“文革”十年浩劫中，它的手抄本和方块苗文记载本被焚烧殆尽，但苗族人民还是悄悄地用民间口传的形式，将其保存了下来。 \n　　苗族古歌广泛流传于湘西土家族苗族自治州的花垣县、吉首市、凤凰县、保靖县、古丈县、泸溪县以及与之接壤的贵州、重庆和湖北等地。地处云贵高原的余脉武陵山区，这里山峦叠嶂、森林密布，经济相对落后，环境相对封闭，成为民间文学繁衍的土壤。 \n　　苗族古歌对研究苗族古代的历史、政治、经济、宗教、哲学、文学、艺术、祭祀、医学、农学、天文、民俗、军事以及民族迁徙等，具有重要的价值。作为苗族最重要的文化遗产，苗族古歌在加强民族凝聚力、构建和谐社会方面有着现实意义。"
    },
    {
        "name": "朝鲜族百种节",
        "id": 3587,
        "batch": "五",
        "year": 2021,
        "category": "民俗",
        "region": "吉林省延边朝鲜族自治州龙井市",
        "type": "新增项目",
        "protector": "龙井市文化馆",
        "content": "百种节又称“农夫节”，是朝鲜族农民为了感恩神灵、祈求五谷丰登，于农历七月十五日举行的传统节日，广泛流布于鸭绿江北岸和图们江北岸的朝鲜族居住区，延边朝鲜族自治州是其核心流布区域，龙井市的开山屯镇、八道镇、三合镇以及和龙市的头道镇传承较为完整。\n龙井市是吉林省延边朝鲜族自治州下辖的县级市，位于吉林省东南部、长白山东麓，东南方向隔图们江与朝鲜相望。同时也是中国朝鲜族居住最集中、朝鲜族民俗文化保存最完整的城市，素有“文化之乡”“教育之乡”“歌舞之乡”“苹果梨之乡”“松茸之乡”的美誉。\n百种，是指司百谷之种的神。百种节是朝鲜族农民利用短暂的农闲季节相聚一堂、自娱自乐的群体性传统节日，其实践方式主要包括祈丰祭、表彰农夫状元、洗锄戏、摔跤、农乐舞比赛、百种集市等，是集祭祀神灵、歌舞竞技为一体的综合性民俗节庆活动。届时，在临时开设的“百种场”集市中，人们互通有无，开展物资交易和娱乐活动，场面壮观热闹。\n作为朝鲜族的重要传统节日，百种节具有广泛的群众参与度，以群体传承方式世代相传。朝鲜族百种节以“农者天下之大本”为理念，反映了人们祈求丰衣足食、平安如意的朴素愿望，具有鲜明的农耕文化特征。它涵盖了民间信仰、音乐舞蹈、衣食住行、集市交易等朝鲜族传统文化，底蕴深厚。它表现形式多样，既有庄严的祭祀仪式，又有欢快的舞蹈表演；既有传统的农耕仪式，又有激烈的竞技赛事，具有较高的历史文化和艺术价值。在提升社会凝聚力、维护边疆和谐稳定等方面，也发挥了积极的作用。"
    },
    {
        "name": "瑶族祝著节",
        "id": 3588,
        "batch": "五",
        "year": 2021,
        "category": "民俗",
        "region": "广西壮族自治区河池市巴马瑶族自治县",
        "type": "新增项目",
        "protector": "巴马瑶族自治县文化馆",
        "content": "瑶族祝著节亦称“达努节”“瑶年”“廿九节”，是居住在红水河沿岸的瑶族民众为拜谢创世始祖密洛陀、庆祝丰收和交往娱乐的传统节日之一，至今已有上千年历史。其核心流布区域为广西壮族自治区河池市的巴马、大化、都安等瑶族自治县，以及周边河池市东兰、凤山县，南宁市马山县、隆安县，百色市平果市等瑶族聚居地，其节庆活动涉及70余万人。其中又以巴马瑶族自治县东山乡番岭山上的㟖山、长洞、江团、卡桥等瑶族村寨的祝著节最为隆重。\n瑶族是广西的世居民族之一，广西的瑶族人口位居全国之首，主要分布于巴马等6个瑶族自治县。近几十年来，各地瑶族同胞常赴巴马瑶族自治县共度祝著节，该民俗具有广泛深厚的群众基础。\n瑶族祝著节的形成源于祖先崇拜与自然崇拜，蕴含着伦理孝道、对美好生活的追求。在红水河流域，瑶族地区广泛流传的长篇史诗《密洛陀》中讲述了一个故事：创世始祖密洛陀将铜鼓和猫赠与第三个儿子，鼓励他勤奋耕耘。三儿子敲铜鼓驱鸟兽，放猫吃地鼠，终获丰收后为母祝寿和报恩。瑶族民众鉴其孝心，为答谢自然，设宴祈福，祝愿平安，后来便演变为祝著节。《桂海虞衡志》《岭外代答》《宋史》《白山司志》等史籍中均有关于祝著节活动的记述。\n瑶族祝著节于每年农历五月二十九日正式举行。届时，瑶族民众为纪念密洛陀生日，以祭祀祈福、打铜鼓、打陀螺、射弩、唱细话歌等为主要内容，前后相聚欢庆3天，周边村寨的壮、汉、仫佬、毛南等民族群众也共同参与。其中，祭祀祈福在番岭山举行，男女老少着盛装，背铜鼓，携贡品，由当地德高望重老者“卜机”率众祭拜天地，纪念始祖。公祭结束后，人们敲响铜鼓，由“卜机”念诵《密洛陀》，讲述其创世造人的故事，并嘱导人们勿忘先祖之恩，当行孝顺之道，同时牢记瑶族的迁徙历程与不忘劳苦的奋斗精神。\n瑶族祝著节由瑶族民众传承，受众广、传习广，基础好，流传地一带的瑶族人民大多都会打鼓、跳舞、唱歌。主持祝著节的“卜机”掌握祭祀仪轨，以及古歌、铜鼓舞等相关知识和展演技能，负责整个祭祀活动的组织和实施，是瑶族祝著节的重要传承群体。“卜机”从当地德高望重的老者和寨老中推选，体现了瑶族传统社会组织“寨老制”的特色，充分发挥了民族社区自我管理的社会功能。瑶族祝著节将祭祀祈福与庆祝丰收相结合，感恩自然，倡导人与自然和谐相处的生态文明观，内容丰富，特色鲜明。\n瑶族祝著节集铜鼓、服饰、山歌、体育竞技等文化元素于一体，是瑶族社会历史文化的集中体现，同时也是瑶族人民怀念祖先、重孝报恩、敬畏自然、热爱生活、不畏艰辛等人生价值观的展现。其以口传心授群体传承的方式，体现了族群记忆、民族精神、文化认同与社会凝聚力，具有较高的历史文化价值，对促进社会和谐和民族团结发挥了积极作用。"
    },
    {
        "name": "壮族侬峒节",
        "id": 3589,
        "batch": "五",
        "year": 2021,
        "category": "民俗",
        "region": "广西壮族自治区崇左市",
        "type": "新增项目",
        "protector": "崇左市群众艺术馆",
        "content": "壮族侬峒节是壮族民众以“峒”为单位定期举行的，融祭祀祈福、聚会交友、对歌传情、商品贸易和文体娱乐为一体的传统大型节庆活动。“侬峒”，在壮族中直译为“下峒”，“侬”意为“下、举办”，“峒”既指平地、平原这样的地形，也指聚落空间和农耕灌溉空间。峒还指代这个节本身，人们将参加侬峒节称为“出峒”。壮族侬峒节主要流传于广西崇左市龙州、大新、天等、江州四县（区）及云南富宁县等，尤以龙州、大新两县侬峒节最具代表性。\n壮族侬峒节主要在春秋两季举行，以农历正月至四月最普遍，少量在秋季举办。正月是春耕的开始，举行的侬峒节称为“峒求务”，也叫“头峒”，祈求一年风调雨顺，在村庙等公共空间举行，由“布匠”“乜相”主持仪式，男女老少都参加；三四月是插秧时节，村落之间少男少女相互帮工、对歌，形成“峒娋瑁”，意为“少女少男峒节”，又称“尾峒”，参加者以年轻人为主，举办空间在坡地，目的在于对歌交友。历史上各自然村屯约定俗成有固定而又错落有致的、以保证大家都可以到各峒参加活动的节期。侬峒节以峒为单位聚众祭祀祈福、青年男女相会对歌传情、亲戚朋友聚会交流为核心内容，同时还举办商贸、舞龙舞狮、抢花炮、抛绣球、打陀螺等传统体育竞技和文艺表演娱乐活动，节庆内容丰富多彩。\n壮族侬峒节历史悠久，流布面广，群体传承性强，持续时间长，承载着厚重的稻作文化。壮族侬峒节以集体性方式传承，参与人数众多、影响面广，是壮族最具代表性的传统节日之一。壮乡还开门迎客，周边瑶族、汉族民众等都乐于参加，体现开放包容性。传承中一些特殊群体对活动的组织和开展起到非常重要的作用，主要有传统上的如布峒、都老等峒主，管板、郎板等头人；主持“求务”仪式的专家如布匠、布麽是男性仪式专家的壮称，属于文字类仪式专家，“乜相”是女性口承仪式专家，他们在仪式中以固定的“塘佛”（巫路）为程序，完成仪式；还有歌师和歌手群体，以祈丰为目的的“头峒”对歌具有非常强的知识性、程式性，需要歌师出歌词，少男少女对唱，为壮族口头文学的传唱、传承、传播提供了平台。\n仪式专家、歌师歌手在侬峒节中传唱的大量仪式唱词、歌词，系统地反映了壮族社会生产生活面貌，这些口头文学作品格律严谨，内容涵盖天文地理、伦理道德等，演述过程讲究程序和礼制，是壮族民众以歌代言、以歌传情，壮族社会以歌为礼的生动体现，有着较高的历史、文艺价值。节庆以峒为单位，又突破峒的限制，体现人与自然、人与人、人与社会相处的和谐文化观念，对当今的乡村治理、乡村振兴有着积极的意义。"
    },
    {
        "name": "秀山苗族羊马节",
        "id": 3590,
        "batch": "五",
        "year": 2021,
        "category": "民俗",
        "region": "重庆市秀山土家族苗族自治县",
        "type": "新增项目",
        "protector": "秀山土家族苗族自治县文化馆",
        "content": "秀山苗族羊马节是重庆市秀山苗族民众为报答蔬果和羊马对祖辈在迁徙险境中的救命之恩而举办的民俗节庆活动，流传于秀山县石堤镇、里仁镇、宋农镇、龙池镇、涌洞乡境内的川河盖山脉一带，以当地吴、龙、廖、石、麻五姓苗民为主要传承群体。其中，石堤镇保安村的习俗体系最具代表性。石堤镇保安村地处川河盖西麓，秀山县东北部，与湖南龙山、保靖相邻，紧靠国道319线和酉水，交通较为便利。\n据《羊马古歌》传唱，当地苗民的先祖原居江西南昌。该族群长期遭受土匪欺压，并于明洪武三年四月二十六日遭遇土匪抢掠。因寡不敌众，苗族头领将羊拴在战鼓上，将马系上铜铃拴在尘土中隐蔽处，布下羊鼓马铃迷魂阵，随后召集族人准备逃亡。一名妇女在回寨途中，怀中幼儿啼哭不止，险些暴露目标。情急之下，妇女躲进菜地，用蔬果汁水止住了幼儿的哭声，苗老司又将蔬果变为蛇虫，掩护族人汇合，使整族转危为安。待土匪杀来之时，羊马受到惊吓，顿时战鼓喧天，尘土飞扬，土匪以为苗民搬来了救兵，不敢轻举妄动，苗民们得以顺利脱险。苗民们来到秀山川河盖山脉定居后，为报答蔬果和羊马的救命之恩，于次年开始，将农历四月二十六定为报菜节，在随后的首个地支属午、未之日，举办羊马节。\n羊马节的仪式场所包括苗寨、苗家庭院、菜园、羊马场，主要内容包括羊马节仪式民俗、报菜娘神、报羊马神、杂戏搬演、农贸交易、吃刨汤宴等活动。在仪式筹备阶段，需要扎制羊、马，搭彩门、祭台，杀猪、打糍粑、写对联、搭货摊、备祭品，广接族人、亲友及客人。报菜娘神环节，即农历四月二十六日，各家要在菜园门祭祀菜娘神，随后采摘蔬果回厨房再次祭祀。报羊马神过程中，各家将羊、马敞养于附近山坡，即使羊马误吃庄稼也不得驱赶。\n仪式中的活动还包括：各家在羊马场入口搭起彩门迎接外来族人、亲友和客人；在羊马场搭祭台，摆猪头等祭品，祭祀羊马神；苗家老人摆古，讲述先祖故事和迁徙历程；苗族民众唱诵《羊马古歌》；苗老司带领民众跳羊马舞、蔬果舞；当地苗族民众和外来族人、亲友及客人表演民间歌舞和小戏；所有参与者同吃刨汤长桌宴。至地支属未之日，当地人将外来族人、亲友及客人送出彩门，羊马节才落下帷幕。\n秀山苗族羊马节以报答有恩于族人的蔬果和羊马为核心要素，周边各民族共同参与，有力地促进人与自然和谐共处和民族团结进步，是秀山地域文化的重要代表，在社会、历史、文化、艺术、学术等方面具有较高的价值。"
    },
    {
        "name": "矻扎扎节",
        "id": 3591,
        "batch": "五",
        "year": 2021,
        "category": "民俗",
        "region": "云南省红河哈尼族彝族自治州元阳县",
        "type": "新增项目",
        "protector": "元阳县文化馆",
        "content": "矻扎扎节是哈尼族祈求丰收、追求人与自然和谐相处的盛大节日。千百年来，以耕种梯田为主要生产方式的哈尼族，总结了一套围绕梯田稻作开展的农耕礼俗，“矻扎扎节”孕育而生，经过长期发展积淀，如今具有农闲娱乐社交、体育活动及祭祀祈福等丰富内涵，群体传承特征显著。\n矻扎扎节在我国哈尼族居住的区域都有分布。云南省红河哈尼族彝族自治州元阳县是哈尼族的主要居住区，有哈尼族人口24万余人，哈尼族村寨440多个，这里的哈尼村寨都有过矻扎扎节的习俗。根据地理位置、语言和服饰的差异，矻扎扎节在元阳县内大致分为三个片区，一是在县域中部的新街镇、牛角寨镇、攀枝花乡，这一区域的哈尼人主要自称“爱倮”；二是县域西南部、南部藤条江流域两岸的马街乡、沙拉托乡、俄扎乡、黄草岭乡，这一区域的哈尼人主要自称“各和”；三是县域东部的嘎娘乡、小新街乡、逢春岭乡、大坪乡，这一区域的哈尼人主要自称“糯比”。因各区域梯田稻谷的生长周期不同，过节的时间也相应有所不同，但矻扎扎节的节日内容和文化意义基本是一样的。\n每逢农历六月梯田里的稻谷扬花吐穗，各个村寨都会按生肖选择吉日，邀约周边各族亲朋好友一起欢度矻扎扎节。该节日为期三天。第一天，村里选派能工巧匠到磨秋场架设磨秋、秋千，全体村民一起翻新祭祀房，迎请天神到哈尼山寨过节。第二天，村民将集资买来的公牛牵到磨秋场祭祀，然后每家每户平均分配供品，带回家祭祀祖先神灵。第三天，家家户户端着丰盛的饭菜到磨秋场参加谢神宴，祈祷五谷丰登、六畜兴旺、人丁昌盛，席间人们载歌载舞，相邀荡秋千、打磨秋，其乐无穷。\n节日祭祀团队主要由咪谷、莫批、罗徒组成，其中咪谷主持仪式，莫批祷告祈福，罗徒负责后勤。咪谷要在德高望重、夫妻双全、有儿有女、家庭和睦、无违纪行为的长者中选举产生，因此咪谷是哈尼人道德、行为的最高标准，具有教育引导、仪式目的、特定规范等典型作用。\n矻扎扎节蕴含着哈尼族的文学、歌舞、美食、信仰等丰富的文化符号，对于提高人民生活水平，培养民族精神，增强民族自信心、凝聚力，促进哈尼梯田世界文化遗产保护，具有积极的作用。哈尼族认为祖先在开挖梯田时在一定程度上对动物造成了影响，所以在矻扎扎节要通过特定方式来取得动物的和解，以过节的方式祈求天地万物的谅解和关照，表达了哈尼族尊重自然、敬畏自然的生态保护理念，对于哈尼梯田农耕生产活动的有序展开，具有科学指导作用。矻扎扎节以村寨为单位，通过一套规范的行为准则来维系全村凝聚力，节日期间大家不分你我，彼此祝福，对于边疆稳定、社会和谐具有良好的促进作用。"
    },
    {
        "name": "特懋克节",
        "id": 3592,
        "batch": "五",
        "year": 2021,
        "category": "民俗",
        "region": "云南省西双版纳傣族自治州",
        "type": "新增项目",
        "protector": "景洪市文化馆",
        "content": "特懋克节，在基诺语中意为“盛大的打铁节”。由于铁器的出现极大地改善了基诺族的生产生活方式，基诺族为纪念铁器的创制和使用，逐渐发展出特懋克节。\n特懋克节是基诺族最隆重的节日，以祭大鼓、祭铁匠神和备耕仪式为核心内容。节日是由村寨“卓巴”（意为“最有威望的长老”）依物候（初春时节，白花、杜鹃花开之际）确定节期，各村寨先后不一，节期前后长达一个月。随着时代发展，现在集中为3天（公历2月6日至8日）。第一天祭大鼓，跳大鼓舞、“特懋妞”舞，村里集体宰杀一头水牛并均分至各家，卓巴主持祭大鼓仪式，感恩基诺族祖先玛黑、玛妞护佑基诺族人民；第二天祭铁匠房和铁匠神，铁匠烧火开炉，打造铁具，感激铁匠带来铁制农具，提高了生产效率，改善了生活水平；第三天举行备耕仪式，卓巴和其他长老各自去寨门外摆祭品、念祭词，感恩天地自然、祈求风调雨顺，五谷丰登，人丁兴旺，弘扬勤劳善良的传统美德。\n特懋克节传统习俗主要分布在云南省南部西双版纳傣族自治州景洪市基诺山基诺族乡的巴亚、洛特、司土、亚诺、巴坡、巴来、巴洒、巴飘等周边46个村寨和景洪市勐旺乡的科连、补远等周边32个基诺族村寨，两个乡的特懋克节传统习俗活动大同小异。其区域东接勐腊县勐仑镇和象明乡，南靠景洪市勐罕镇，西邻勐养镇，北连普文镇和普洱市江城县，面积约为600平方千米。\n流传数百年的基诺族特懋克节，现为西双版纳傣族自治州法定少数民族传统节日。如今，特懋克节不只是单一的基诺族民族节日，而是已经演变成当地各民族群众的共同节日。州市政府每年拨付经费举办特懋克节，并诚邀嘉宾广泛参与。届时，既有各级政府组织的各种隆重的节日文化庆典，又有村寨民间自发组织的传统祭祀仪式和庆祝活动。\n特懋克节期间，“来者都是客”，参与者无论是否相识，均融入基诺族的狂欢世界之中，感受基诺族的真诚与热情，分享他们的愿望与欢乐。特懋克节，把传说中打造铁质农具的铁匠神者列捏奉为神灵，加以纪念并代代相传，是基诺族农耕历史文化深刻的活态记忆。它融祖先祭祀、铁匠神祭祀、农耕习俗、民族传统歌舞为一体，具有独特的民族性、鲜明的地域性；节日与岁时节令密切相关，节后紧接着进入真正的备耕阶段。\n特懋克节蕴含着农事节令的民间知识，并具有鲜明的象征意象，生动形象地反映基诺族由原始石器时代的采集、狩猎向铁器时期农耕时代的转变，充满对祖先的崇拜和对铁匠的感恩，是基诺族人生信仰和价值观的生动体现，对彰显民族精神、增强民族凝聚力有着不可替代的作用。"
    },
    {
        "name": "傣族服饰（花腰傣服饰）",
        "id": 3610,
        "batch": "五",
        "year": 2021,
        "category": "民俗",
        "region": "云南省玉溪市新平彝族傣族自治县",
        "type": "新增项目",
        "protector": "新平彝族傣族自治县文化馆",
        "content": "花腰傣服饰，是指生活于红河上游河谷地带的云南省玉溪市新平、元江两县自称“傣雅”“傣洒”“傣卡”的傣族人群的服饰，以妇女服饰最具代表性。因傣雅妇女用五色彩带束腰，故称为“花腰傣”。她们的服饰与清康熙《新平县志卷之八·人种志·人种图》记载的“摆夷”服饰一致。\n花腰傣妇女服饰皆用自纺、自织、自染的土布做原料，使用黑心树皮、板蓝根树皮、金凤叶等原料染色，外加银泡、绸缎、五彩丝线、织锦、刺绣等装饰，由头饰、斗笠、上衣、筒裙、花腰带、脚帕、银饰、秧箩等组成。制作服饰的工具主要有棉花分籽架、弹棉花机、抽线架、绕线架、纺车、织布机等。除了服饰的基本功能之外，花腰傣服饰也与傣族人民的人生礼俗相伴，渗透到祭衣树、选衣头、祭谷魂、成年礼、结婚比衣、节庆赛衣等民俗中，还形成了以赛衣比美、吃秧箩饭为主要内容的“赶花街”“纺线调”“织布调”“挑花调”等民歌，以及众多民间故事，进一步丰富了花腰傣服饰的文化内涵。\n花腰傣服饰具有显著的地域特征。鲜艳华丽的服饰配上造型独特的竹编斗笠和秧箩，是高山河谷地带傣族妇女特有的标识；以展示服饰美的“赶花街”民俗，是最有影响力和最具族群特征的节庆活动。花腰傣服饰用色大胆、色彩艳丽，色彩、形态、技艺协调搭配，表现出特有的民族审美理念。它造型多样、风格典雅、图案喻深、内涵丰富，集纺线、织布、染色、刺绣等多种手工工艺于一身，反映族群敬畏自然、感恩天地的自然生态观。它注重整体搭配，斗笠与秧箩、银链与银铃、刺绣与土布，既协调统一又活泼精巧，给人以绚丽庄重、条理性强的感受，完美呈现出妇女体态造型的优美。\n该项目主要由妇女群体以家庭和师徒方式传承，现有70多个民间制作群体，传统的织、染、绣工艺仍在传承，社会参与性强，受众群体广泛，影响力大。傣族民俗传习馆还通过举办不定期培训班等方式，拓宽传播渠道，促进花腰傣服饰的传承保护工作。\n花腰傣服饰集多种手工工艺于一身，是百姓日常生活的亮丽风景线，是当地族群服饰文化的历史记忆，也是民族文化传承的载体，具有广泛的群众基础，与服饰相关的旅游产品在乡村振兴中发挥了重要作用。保护好这一文化遗产，对研究傣族历史文化、促进民族文化认同和包容性经济发展，具有积极作用。"
    }
]